{
  "general": {
    "title": "Open Book Society e.V",
    "header": "We are the open book society, an association dedicated to supporting, promoting, and disseminating contemporary design of publications and forms of independent publishing as well as the discourse of critical book aesthetics. We organize the Iit's a book and the WTP. We are open to all and invite everyone interested to join.",
    "navLanguage": "English?"
  },
  "nav": {
    "about": "Über uns",
    "joinOrDonate": "Teil sein <br/> <span class='second-line'>oder spenden</span>",
    "members": "Unsere Mitglieder",
    "imprint": "Impressum",
    "privacy": "Datenschutz"
  },
  "content": {
    "about": "<p>Die open book society ist ein Verein, der zeitgen&ouml;ssische Gestaltung von Publikationen und Formen unabh&auml;ngigen Publizierens sowie den Diskurs kritischer Buch&auml;sthetik f&ouml;rdert, vermittelt und &ouml;ffentlich macht. Der Verein ist offen f&uuml;r alle und l&auml;dt alle Interessierten ein, mitzumachen.</p><p>Die open book society geht aus dem 1992 gegr&uuml;ndeten Verein zur F&ouml;rderung von Grafik und Buchkunst Leipzig hervor. Jener wurde gegr&uuml;ndet, um den Walter-Tiemann-Preis auszuloben, eine Auszeichnung f&uuml;r innovative typografische Buchgestaltung. Der seit 2000 aktive Vorstand des Vereins wurde im Sommer 2022 mit herzlichem Dank f&uuml;r sein Engagement verabschiedet: Julia Blume (Vorsitzende), Florian Hardwig (stellv. Vorsitzender) und Karla Fiedler (Schatzmeisterin).&nbsp;</p><p>Seitdem engagiert sich ein neues Team um den Verein weiterzuentwickeln: Jan Blessing, Markus Dre&szlig;en, Albrecht G&auml;bel, Marion Kliesch, Katharina K&ouml;hler, Emil Kowalczyk, Johannes Oestringer, Helene Otto, Merle Petsch, Sanna Schiffler, Sabine Schmid, Sebastian A. Schmitt und Andrea Tinnes.&nbsp;</p><p>Mit uns als neuem Team ist der Verein im Wandel: Bisher war die <a href='https://www.waltertiemannpreis.de' target='_blank'>Auszeichnung</a> die Hauptaufgabe des Vereins, nun kommt die Independent Publishing Fair <a href='https://www.itsabook.de' target='_blank'>It&rsquo;s a book</a> hinzu. F&uuml;r uns stellt die Verbindung dieser beiden, f&uuml;r uns gleicherma&szlig;en relevanten Formate, eine besondere Bereicherung dar.&nbsp;</p><p>Seit Sommer 2022 haben wir daran gearbeitet, die Vereinssatzung, sowie den Namen f&uuml;r den Verein zu aktualisieren. Der Verein hei&szlig;t nun open book society. Wir haben einen erweiterten Vorstand gew&auml;hlt, der aus acht Verantwortlichen besteht. Auch das Team der aktiven Mitglieder ist gewachsen. Nur so sind Vielstimmigkeit, Diskussion und das Teilen von Aufgaben und Verantwortung m&ouml;glich.&nbsp;</p><p>In diesem Sinne laden wir ein, die Arbeit der open book society im Rahmen der eigenen M&ouml;glichkeiten zu unterst&uuml;tzen und mit uns Kontakt aufzunehmen. Wir sind dankbar f&uuml;r alle unsere Mitglieder und wir freuen uns &uuml;ber jede weitere Person, die uns als Mitglied mit einem j&auml;hrlichen Beitrag von 48 Euro gerne unterst&uuml;tzen m&ouml;chte. Geldspenden <a href='https://paypal.me/openbooksociety' target='_blank'>paypal.me/openbooksociety</a> &ndash; auch jeder kleine Betrag &ndash; werden von uns dankend angenommen. Wir freuen uns, neue aktive Mitglieder begr&uuml;&szlig;en zu d&uuml;rfen &ndash;&nbsp;all welcome!</p><p>Der n&auml;chste Walter-Tiemann-Preis wird 2024 vergeben und dann wie gewohnt alle zwei Jahre ausgeschrieben. Die It&rsquo;s a book findet unver&auml;ndert jedes Jahr parallel zur Leipziger Buchmesse statt. Konzipiert, organisiert und k&uuml;nstlerisch gestaltet wird die It&rsquo;s a book von der open book society in Kooperation mit Studierenden und mit freundlicher Unterst&uuml;tzung der Hochschule f&uuml;r Grafik und Buchkunst Leipzig.</p>",
    "joinOrDonate": "<p>Ich m&ouml;chte die open book society e.V. unterst&uuml;tzen und erkläre hiermit meinen Beitritt zum Verein.<br/><a href='' target='_blank'>Beitreten</a></p><p>Spenden und Mitgliedsbeitr&auml;ge</p><p>Per &Uuml;berweisung bitte an:</p><p>Verein zur F&ouml;rderung von Grafik und Buchkunst Leipzig e.V. &nbsp;<br/>IBAN: DE94 8608 0000 0121 4275 00<br/>BIC: DRESDEFF860 (Commerzbank)</p><p>Per Paypal (bitte die Freunde-Option w&auml;hlen) an:<br/><a href='https://paypal.me/openbooksociety' target='_blank'>spenden</a></p>",
    "members": "Marion Blomeyer<br/>Jan Blessing<br/>Julia Blume<br/>Prof. Günter Karl Bose<br/>Prof. Johann Böhme<br/>Fabian Bremer<br/>Prof. Joachim Brohm<br/>Kristina Brusa<br/>Prof. Markus Dreßen<br/>Karla Fiedler<br/>Albrecht Gäbel<br/>Lorraine Garchery<br/>Maurice Göldner<br/>Florian Hardwig<br/>Constanze Hein<br/>Anna Lena von Helldorff<br/>Marion Kliesch<br/>Katharina Köhler<br/>Maria Magdalena Koehn<br/>Emil Kowalczyk<br/>Florian Lamm<br/>Ricarda Löser<br/>Johannes Oestringer<br/>Helene Otto<br/>Merle Petsch<br/>Matilda Plöjel<br/>Alexandra Rusitschka<br/>Hans-Hinnark Schmedt<br/>Dr. Sabine Schmid<br/>Sebastian A. Schmitt<br/>Uta Schneider<br/>Yvonne Schürer<br/>Wolfgang Schwärzler<br/>Prof. Andrea Tinnes<br/>Katharina Triebe<br/>Caroline Vogel<br/>David Voss<br/>Felix Walser</p>",
    "imprint": "<p>open book society e.V.</p><p>Hochschule fur Grafik und Buchkunst Leipzig<br/>Academy of Fine Arts Leipzig<br/>Wachterstrasse 11<br/>D-04107 Leipzig</p><p>mail@openbooksociety.de</p><p>Website</br>Development: David Wahrenburg<br/>Design: Emil Kowalczyk, Merle Petsch</p><p>Vorstand: Katharina Köhler (Vorsitzende), Dr. Sabine Schmid (stellv. Vorsitzende), Albrecht Gäbel (Schatzmeister)</p><p>Registergericht: Amtsgerichtes Leipzig<br/>Vereinsregister­nummer: VR 2994</p>",
    "privacy": "<p>Datenschutzhinweise gem&auml;&szlig; Art. 13 DSGVO</p><p>Verantwortliche Stelle</p><p>Verein zur F&ouml;rderung von Grafik und Buchkunst e.V.</p><p>Academy of Fine Arts Leipzig<br>W&auml;chsterstra&szlig;e 11<br>D-04107 Leipzig</p><p>mail@openbooksociety.de</p><p>Bei Fragen zum Datenschutz stehen wir Ihnen unter mail@openbooksociety.de oder unter der oben angegebenen postalischen Anschrift zur Verf&uuml;gung.</p><p>Datenverarbeitung auf unserer Webseite und weiteren Online-Angeboten</p><p>Logfiles beim Aufruf unserer Webseite</p><p>Bei Aufruf unserer Webseite werden zur Analyse von Fehlern und Sicherheitsvorf&auml;llen Logfiles erstellt. Diese bleiben nur f&uuml;r einige Tage bis Wochen gespeichert und werden anschlie&szlig;end automatisch gel&ouml;scht.</p><p>Datenverarbeitung im Rahmen unserer Vereinsarbeit</p><p>Mitgliederverwaltung</p><p>Mitgliedsdaten (Name, Adresse, Emailadresse ) werden von den jeweiligen Funktionstr&auml;ger:innen unseres Vereins nur f&uuml;r die ihnen zugeordnete Aufgabenerf&uuml;llung verarbeitet. Im Einzelnen bedeutet dies:</p><ul><li><p>Wenn der Vorstand Mitgliedsdaten ben&ouml;tigt, um seine Aufgaben zu erledigen, darf er auf alle hierf&uuml;r erforderlichen Mitgliedsdaten zugreifen. Dazu geh&ouml;rt insbesondere die Mitgliederverwaltung.</p></li><li><p>Der/die Kassenwart:in verarbeitet die Mitgliedsdaten, die f&uuml;r den Einzug der Mitgliedsbeitr&auml;ge, der/die Kassenpr&uuml;fer:in verarbeitet die Mitgliedsdaten, die f&uuml;r die Kassenpr&uuml;fung relevant sind. Dies sind Vorname, Nachname, postalische Anschrift und Bankverbindung mit Zahlungsdaten sowie ggf. Zugriff auf die Lastschriftsverfahrensgenehmigung inklusive Unterschrift, sofern das Mitglied dem Verein ein Lastschriftmandat erteilt hat.</p></li></ul><p>Zweck f&uuml;r die Verarbeitung der Mitgliedsdaten ist die Verfolgung des Vereinszwecks und die -verwaltung. Rechtsgrundlage ist die Vereinsmitgliedschaft (Artikel 6 Absatz 1 b) DSGVO).</p><p>Die aktuellen Mitgliedsdaten werden f&uuml;r die Dauer der Mitgliedschaft und dar&uuml;ber hinaus f&uuml;r unbegrenzt gespeichert.</p><p>Betroffenenrechte</p><p>Wenn wir personenbezogene Daten von Ihnen verarbeiten, haben Sie folgende Betroffenenrechte:</p><ul><li><p>ein Recht auf Auskunft &uuml;ber die verarbeiteten Daten und auf Kopie,</p></li><li><p>ein Berichtigungsrecht, wenn wir falsche Daten &uuml;ber Sie verarbeiten,</p></li><li><p>ein Recht auf L&ouml;schung, es sei denn, dass noch Ausnahmen greifen, warum wir die Daten noch speichern, also zum Beispiel Aufbewahrungspflichten oder Verj&auml;hrungsfristen</p></li><li><p>ein Recht auf Einschr&auml;nkung der Verarbeitung,</p></li><li><p>ein jederzeitiges Recht, Einwilligungen in die Datenverarbeitung zu widerrufen,</p></li><li><p>ein Widerspruchsrecht gegen eine Verarbeitung im &ouml;ffentlichen oder bei berechtigtem Interesse,</p></li><li><p>ein Recht auf Daten&uuml;bertragbarkeit,</p></li><li><p>ein Beschwerderecht bei einer Datenschutz-Aufsichtsbeh&ouml;rde, wenn Sie finden, dass wir Ihre Daten nicht ordnungsgem&auml;&szlig; verarbeiten. F&uuml;r unseren Verein ist der S&auml;chsische Datenschutzbeauftragte zust&auml;ndig. Wenn Sie sich in einem anderen Bundesland oder nicht in Deutschland aufhalten, k&ouml;nnen Sie sich aber auch an die dortige Datenschutzbeh&ouml;rde wenden.</p></li></ul><p><br></p> <p><br></p><p>Dieser Text wurde mit dem Generator f&uuml;r Datenschutzhinweise der <a href='https://stiftungdatenschutz.org/ehrenamt/generator-datenschutzhinweise' target='_blank'>Stiftung&nbsp;Datenschutz</a> erstellt.</p>"
  }
}
