{
  "general": {
    "title": "Open Book Society e.V",
    "navAbout": "Über uns",
    "navMember": "Mitglied werden <br /><span style='margin-left: 5vw'></span> und spenden",
    "navLanguage": "English?",
    "imprint": ""
  },
  "content": {
    "text": "Der Verein zur Förderung von Grafik und Buchkunst Leipzig e.V.  wurde 1992 gegründet, um eineen AuszeichnungPreis für innovative typografische Gestaltungsideen, den “Walter-Tiemann-Preis”, auszuschreiben. Der seit 2000 aktive Vorstand des Vereins wurde im Sommer 2022 mit herzlichem Dank für sein Engagement für die Auszeichnungden Walter-Tiemann-Preis verabschiedet: Julia Blume (Vorsitzende), Florian Hardwig (stellv. Vorsitzender) und Karla Fiedler (Schatzmeisterin).<br> Seitdem engagiert sich ein neues Team, das den Verein weiterentwickeln möchte: Katharina Köhler, Sabine Schmid, Andrea Tinnes, Markus Dreßen, Jan Blessing, Johannes Oestringer, Helene Otto, Albrecht Gäbel, Sebastian A. Schmitt, Merle Petsch, Marion Kliesch, Sanna Schiffler. <br>Mit uns als neuemneues Team ist der Verein im Wandel: Bisher war die Auszeichnungder Preis (Link zur Tiemann-Webseite) die Hauptaufgabe des Vereins, nun kommt die Independent Publishing Fair “It’s a book” als Aufgabe dazu. Für uns stellt die Verbindung dieser beiden, für uns gleichermaßen relevanten Formate, eine besondere gegenseitige Bereicherung dar.<br>Seit Sommer 2022 haben wir daran gearbeitet, die Vereinssatzung und ihren Zweck zu ändern und zu aktualisieren. Wir haben einen erweiterten Vorstand gewählt, der aus acht Verantwortlichen besteht. Auch das Team der aktiven Mitglieder ist gewachsen. Nur so ist eine gute Verteilung von Verantwortung und Aufgaben und dadurch auch eine Vielstimmigkeit möglich.<br>In diesem Sinne laden wir ein, die Arbeit des Vereins im Rahmen der eigenen Möglichkeiten zu unterstützen und mit uns Kontakt aufzunehmen. Wir sind dankbar für alle unsere Mitglieder, und wir freuen uns über jede weitere Person, die uns gerne als Mitglied mit einem jährlichen Beitrag von 48 Euro unterstützen möchte. Geldspenden –, auch jeder kleine Betrag –, werden von uns dankend angenommen. Wir freuen uns, neue aktive Mitglieder begrüßen zu dürfen – all welcomein unser Team aufzunehmen.<br>(Paypal-Konto-Link)<br>Die nächste Auszeichnung XXX wird 2024 vergeben und dann wie gewohnt alle zwei Jahre ausgeschrieben. Die It’s a book findet unverändert jedes Jahr statt. Sie wird vom Verein und gemeinsam mit Studierenden in Zusammenarbeit mit der HGB konzipiert, organisiert und künstlerisch ausgestaltet. Die nächste It’s a book findet am 29. April 2023 statt.",
    "formUrl": ""
  }
}