{
  "general": {
    "title": "Open Book Society e.V",
    "header": "We are the open book society, an association dedicated to supporting, promoting, and disseminating contemporary design of publications and forms of independent publishing as well as the discourse of critical book aesthetics. We organize the Iit's a book and the WTP. We are open to all and invite everyone interested to join.",
    "navLanguage": "Deutsch?"
  },
  "nav": {
    "about": "About us",
    "joinOrDonate": "Join us<br/> <span class='tab'></span> or donate",
    "members": "Our members",
    "imprint": "Imprint",
    "privacy": "Privacy"
  },
  "content": {
    "about": "<p>The open book society is an association dedicated to supporting, promoting, and disseminating contemporary design of publications and forms of independent publishing as well as the discourse of critical book aesthetics. The society is open to all and invites everyone interested to join.</p><p>The open book society emerged from the Verein zur Förderung von Grafik und Buchkunst Leipzig, which was founded in 1992 with the main purpose of organising the Walter-Tiemann-Preis, an award for innovative typographic book design. The board of the association, active since 2000, retired in the summer of 2022 with sincere thanks for their commitment: Julia Blume (Chair), Florian Hardwig (Deputy Chair) and Karla Fiedler (Treasurer).</p><p>  Since then, a new team has been committed to further develop the association: Jan Blessing, Markus Dreßen, Albrecht Gäbel, Marion Kliesch, Katharina Köhler, Emil Kowalczyk, Johannes Oestringer, Helene Otto, Merle Petsch, Sanna Schiffler, Sabine Schmid, Sebastian A. Schmitt and Andrea Tinnes.</p><p>With us as a new team, the association is in a state of transition: Until now, the <a href='https://www.waltertiemannpreis.de' target='_blank'>award</a> was the main purpose of the association, now the Independent Publishing Fair <a href='https://www.itsabook.de' target='_blank'>It’s a book</a> has been introduced. For us, the connection of these two formats, which are equally relevant to us, represents a special enrichment.</p><p>Since summer 2022, we have been working on revising the association’s statutes, as well as on renaming the association. The society is now called open book society. We have elected an expanded board consisting of eight members in charge. The team of active members has also grown. This expansion allows for diversity of opinions, discussion and the sharing of tasks and responsibilities.</p><p> In this respect, we invite you to support the work of the open book society within your own means and to get in touch with us. We are grateful for all our members and we welcome any other person who would like to support us as a member with an annual contribution of 48 Euros. Monetary donations <a href='https://paypal.me/openbooksociety' target='_blank'>paypal.me/openbooksociety</a> — even any small amount—are gratefully accepted. We are looking forward to welcoming new active members—all welcome!</p><p>The next Walter-Tiemann-Preis will be given in 2024 and biennially thereafter as usual. It’s a book continues to take place annually at the same time as the Leipzig Book Fair. It’s a book is conceived, organized and designed by the open book society in cooperation with students and with the kind support of the Academy of Fine Arts Leipzig.</p>",
    "joinOrDonate": "<p>I would like to support the open book society e.V. and hereby give notice that I am joining the association.<br/><a href='' target='_blank'>Join</a></p><p>Donations and Membership Fees<br/>By bank transfer please to:<p/><p>Verein zur Forderung von Grafik und Buchkunst Leipzig e.V.<br/>IBAN: DE94 8608 0000 0121 4275 00<br/>BIC: DRESDEFF860 (Commerzbank)<p/><p>For PayPal donations (please choose the \"friends and family\" option), click here:<br/><a href='paypal.me/openbooksociety' target='_blank'>Donate</a></p>",
    "members": "Marion Blomeyer<br/>Jan Blessing<br/>Julia Blume<br/>Prof. Günter Karl Bose<br/>Prof. Johann Böhme<br/>Fabian Bremer<br/>Prof. Joachim Brohm<br/>Kristina Brusa<br/>Prof. Markus Dreßen<br/>Karla Fiedler<br/>Albrecht Gäbel<br/>Lorraine Garchery<br/>Maurice Göldner<br/>Florian Hardwig<br/>Constanze Hein<br/>Anna Lena von Helldorff<br/>Marion Kliesch<br/>Katharina Köhler<br/>Maria Magdalena Koehn<br/>Emil Kowalczyk<br/>Florian Lamm<br/>Ricarda Löser<br/>Johannes Oestringer<br/>Helene Otto<br/>Merle Petsch<br/>Matilda Plöjel<br/>Alexandra Rusitschka<br/>Hans-Hinnark Schmedt<br/>Dr. Sabine Schmid<br/>Sebastian A. Schmitt<br/>Uta Schneider<br/>Yvonne Schürer<br/>Wolfgang Schwärzler<br/>Prof. Andrea Tinnes<br/>Katharina Triebe<br/>Caroline Vogel<br/>David Voss<br/>Felix Walser</p>",
    "imprint": "<p>open book society e.V.</p><p>Verein zur Förderung von Grafik und Buchkunst e.V.<br/>Academy of Fine Arts Leipzig<br/>Wachterstrasse 11<br/>DE-04107 Leipzig</p><p>mail@openbooksociety.de</p><p>Website</br>Development: David Wahrenburg<br/>Design: Emil Kowalczyk, Merle Petsch</p><p>Association</br>Board of Directors: Katharina Köhler (Chair ), Dr. Sabine Schmid (Deputy Chair), Albrecht Gäbel (Treasurer)</p><p>Registration court: Amtsgerichtes Leipzig<br/>Association register number: VR 2994</p>",
    "privacy": "<p>Datenschutzhinweise gem&auml;&szlig; Art. 13 DSGVO</p><p>Verantwortliche Stelle</p>    <p>Verein zur F&ouml;rderung von Grafik und Buchkunst e.V.</p>    <p>Academy of Fine Arts Leipzig<br>W&auml;chsterstra&szlig;e 11<br>D-04107 Leipzig</p>    <p>mail@openbooksociety.de</p>    <p>Bei Fragen zum Datenschutz stehen wir Ihnen unter mail@openbooksociety.de oder unter der oben angegebenen postalischen Anschrift zur Verf&uuml;gung.</p>    <p>Datenverarbeitung auf unserer Webseite und weiteren Online-Angeboten</p>    <p>Logfiles beim Aufruf unserer Webseite</p>    <p>Bei Aufruf unserer Webseite werden zur Analyse von Fehlern und Sicherheitsvorf&auml;llen Logfiles erstellt. Diese bleiben nur f&uuml;r einige Tage bis Wochen gespeichert und werden anschlie&szlig;end automatisch gel&ouml;scht.</p>    <p>Datenverarbeitung im Rahmen unserer Vereinsarbeit</p>    <p>Mitgliederverwaltung</p>    <p>Mitgliedsdaten (Name, Adresse, Emailadresse ) werden von den jeweiligen Funktionstr&auml;ger:innen unseres Vereins nur f&uuml;r die ihnen zugeordnete Aufgabenerf&uuml;llung verarbeitet. Im Einzelnen bedeutet dies:</p>    <ul>        <li>            <p>Wenn der Vorstand Mitgliedsdaten ben&ouml;tigt, um seine Aufgaben zu erledigen, darf er auf alle hierf&uuml;r erforderlichen Mitgliedsdaten zugreifen. Dazu geh&ouml;rt insbesondere die Mitgliederverwaltung.</p>        </li>        <li>            <p>Der/die Kassenwart:in verarbeitet die Mitgliedsdaten, die f&uuml;r den Einzug der Mitgliedsbeitr&auml;ge, der/die Kassenpr&uuml;fer:in verarbeitet die Mitgliedsdaten, die f&uuml;r die Kassenpr&uuml;fung relevant sind. Dies sind Vorname, Nachname, postalische Anschrift und Bankverbindung mit Zahlungsdaten sowie ggf. Zugriff auf die Lastschriftsverfahrensgenehmigung inklusive Unterschrift, sofern das Mitglied dem Verein ein Lastschriftmandat erteilt hat.</p>        </li>    </ul>    <p>Zweck f&uuml;r die Verarbeitung der Mitgliedsdaten ist die Verfolgung des Vereinszwecks und die -verwaltung. Rechtsgrundlage ist die Vereinsmitgliedschaft (Artikel 6 Absatz 1 b) DSGVO).</p>    <p>Die aktuellen Mitgliedsdaten werden f&uuml;r die Dauer der Mitgliedschaft und dar&uuml;ber hinaus f&uuml;r unbegrenzt gespeichert.</p>    <p>Betroffenenrechte</p>    <p>Wenn wir personenbezogene Daten von Ihnen verarbeiten, haben Sie folgende Betroffenenrechte:</p>    <ul>        <li>            <p>ein Recht auf Auskunft &uuml;ber die verarbeiteten Daten und auf Kopie,</p>        </li>        <li>            <p>ein Berichtigungsrecht, wenn wir falsche Daten &uuml;ber Sie verarbeiten,</p>        </li>        <li>            <p>ein Recht auf L&ouml;schung, es sei denn, dass noch Ausnahmen greifen, warum wir die Daten noch speichern, also zum Beispiel Aufbewahrungspflichten oder Verj&auml;hrungsfristen</p>        </li>        <li>            <p>ein Recht auf Einschr&auml;nkung der Verarbeitung,</p>        </li>        <li>            <p>ein jederzeitiges Recht, Einwilligungen in die Datenverarbeitung zu widerrufen,</p>        </li>        <li>            <p>ein Widerspruchsrecht gegen eine Verarbeitung im &ouml;ffentlichen oder bei berechtigtem Interesse,</p>        </li>        <li>            <p>ein Recht auf Daten&uuml;bertragbarkeit,</p>        </li>        <li>            <p>ein Beschwerderecht bei einer Datenschutz-Aufsichtsbeh&ouml;rde, wenn Sie finden, dass wir Ihre Daten nicht ordnungsgem&auml;&szlig; verarbeiten. F&uuml;r unseren Verein ist der S&auml;chsische Datenschutzbeauftragte zust&auml;ndig. Wenn Sie sich in einem anderen Bundesland oder nicht in Deutschland aufhalten, k&ouml;nnen Sie sich aber auch an die dortige Datenschutzbeh&ouml;rde wenden.</p>        </li>    </ul>    <p><br></p>     <p><br></p>    <p>Dieser Text wurde mit dem Generator f&uuml;r Datenschutzhinweise der <a href='https://stiftungdatenschutz.org/ehrenamt/generator-datenschutzhinweise' target='_blank'>Stiftung&nbsp;Datenschutz</a> erstellt.</p>"
  }
}
