{
  "general": {
    "title": "Open Book Society e.V",
    "navAbout": "About us",
    "navMember": "Membership <br /><span class='tab'></span> and Donation",
    "navLanguage": "Deutsch?",
    "navImprint": "Imprint",
    "navData": "Privacy"
  },
  "content": {
    "about": "<p>The open book society is an association for the support, communication and promotion of contemporary design of publications, forms of independent publishing, and the related discourses of critical book aesthetics.<p/><p>The society emerged from the Verein zur Förderung von Grafik und Buchkunst Leipzig e.V., which was founded in 1992 to offer the “Walter Tiemann Prize”—an award for innovative typographic book design. The board of the association, active since 2000, was given a farewell in the summer of 2022 with heartfelt thanks for their commitment: Julia Blume (Chair), Florian Hardwig (Vice Chair) and Karla Fiedler (Treasurer).<p/><p>Since then, a new team has been committed to further developing the association: Jan Blessing, Markus Dreßen, Albrecht Gäbel, Marion Kliesch, Katharina Köhler, Emil Kowalczyk, Johannes Oestringer, Helene Otto, Merle Petsch, Sanna Schiffler, Sabine Schmid, Sebastian A. Schmitt and Andrea Tinnes.<p/><p>With us as a new team, the association is in transition: Until now, the award (Link: www.waltertiemannpreis.de) was the main task of the association, now the Independent Publishing Fair It’s a book (Link: www.itsabook.de) also becomes a part. For us, the combination of these two formats, which are equally relevant to us, represents a special mutual enrichment.<p/><p>Since summer 2022, we have been working on updating the association’s bylaws, as well as the names for the association and the award. The name of the society is now open book society, and the name of the award is XXX. We elected an expanded board of directors, consisting of a team of eight persons. The team of active members has also grown. Only in this way are polyphony, discussion and the sharing of tasks and responsibilities possible.<p/><p>In this sense we invite you to support the work of the open book society within your own possibilities and to contact us. We are grateful for all our members, and we welcome any additional person who would like to support us as a member with an annual contribution of 48 Euros. Monetary donations (Paypal.me link) - even any small amount - are gratefully accepted. We are happy to welcome new active members - all welcome!<p/><p>The next XXX award will be given in 2024 and then announced every two years as usual. It's a book will take place unchanged every year. It's a book is conceived, organized and artistically designed by the open book society in cooperation with students, with the kind support of the Leipzig Academy of Visual Arts.<p/>",
    "memberAndDonate": "<p>I would like to support the open book society e.V. and hereby declare my membership in the association. <br/><a href=''>Join</a></p><p>Donations and Membership Fees<br/>Please make transfers to:<p/><p>Verein zur Forderung von Grafik und Buchkunst Leipzig e.V.<br/>IBAN: DE94 8608 0000 0121 4275 00<br/>BIC: DRESDEFF860 (Commerzbank)<p/><p>For PayPal donations (please choose the \"friends and family\" option), click here:<br/><a href=''>Donate</a></p>",
    "imprint": "<p>open book society e.V.</p><p>Hochschule fur Grafik und Buchkunst Leipzig<br/>Academy of Fine Arts Leipzig<br/>Wachterstrasse 11<br/>DE-04107 Leipzig</p><p>mail@openbooksociety.de</p><p>Vorstand: Katharina Koehler (Vorsitzende)<br/>Dr. Sabine Schmid (stellv. Vorsitzende)<br/>Albrecht Gaebel (Schatzmeister)</p><p>Registergericht: Amtsgerichtes Leipzig<br/>Vereinsregister­nummer: VR 2994</p><p>Verantwortlich im Sinne des Medienstaatsvertrags (MStV):<br/>Katharina Koehler<br/>Mahligstrasse 2<br/>DE-04177 Leipzig</p>"
  }
}
